package DataObject;

public interface RegistrationPageData {

        public String
    WWDInSpace = "ფეისი არის ციფრული ბანკი, გყავთ მეგობრული და სიახლეზე ორიენტირებული გუნდი რომელიც უზრუნველყოფს ონლაინ საბანკო საქმიანობას.",
    YourWorld = "ანიმე სამყაროში, მაგალითად One Piece ს სამყაროში.",
    LastTech = "Augmented reality, რაც VR ის დახმარებით საშუალებას აძლევს ადამიანს რეალური და ვირტუალური სამყარო დააკავშიროს ერთმანეთთან.",
    BraveThing = "ლიფტში შევსულვარ, (კრაუსტროფობია მჭირს) :D",
    Name = "გოგა",
    WhySpace = "რადგან ვიცი რომ ძალიან კარგი(ყველანაირი გაგებით) გუნდი გყავთ, მინდა ახალი გამოცდილებების მიღება, კარიერულად განვითარება, მეგობრული გარემო და საინტერესო გამოწვევები, ვფიქრობ რომ სფეისი ამ ყველაფერს აერთიანებს. ",
    LastName = "ნოზაძე",
    Mail = "goga.nozadze0@gmail.com",
    MobileNum = "593482548",
    LinkedinLink = "https://www.linkedin.com/in/goga-nozadze-a15b37242/";

}
